{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"à¤":257,"Ġà¤":258,"à¥":259,"ĠĠ":260,"à¤¾":261,"à¥ĩ":262,"à¤°":263,"à¥į":264,"Ġà¤ķ":265,"à¤¿":266,"à¥Ģ":267,"ĠĠĠĠ":268,"à¤Ĥ":269,"à¤¨":270,"Ġt":271,"in":272,"er":273,"Ġa":274,"à¤¤":275,"à¥ĭ":276,"à¤ķ":277,"he":278,"on":279,"à¤¯":280,"à¤¸":281,"Ġà¤¸":282,"re":283,"à¤²":284,"Ġà¤¹":285,"Ġthe":286,"at":287,"or":288,"à¤¹":289,"à¤®":290,"en":291,"Ġà¤®":292,"an":293,"st":294,"Ġà¤ª":295,"à¥Ī":296,"al":297,"ed":298,"ar":299,"à¥ģ":300,"Ġo":301,"à¤µ":302,"it":303,"es":304,"is":305,"Ġw":306,"Ġs":307,"Ġf":308,"ĠĠĠ":309,"Ġc":310,"à¥¤":311,"à¤¦":312,"Ġin":313,"à¤ª":314,"à¥ĩà¤Ĥ":315,"nd":316,"Ġof":317,"ion":318,"ic":319,"à¤Ĺ":320,"Ġp":321,"ing":322,"Ġb":323,"Ġà¤¨":324,"Ġà¤¬":325,"Ġà¤ľ":326,"ĠĠĠĠĠĠĠ":327,"le":328,"ro":329,"as":330,"à¤Ł":331,"à¤ľ":332,"Ġà¤µ":333,"Ġand":334,"Ġà¤ħ":335,"Ġà¤¦":336,"ur":337,"Ġd":338,"Ġà¤°":339,"Ġà¤²":340,"Ġm":341,"à¥ĭà¤Ĥ":342,"Ġ(":343,"il":344,"à¥Ĥ":345,"Ġto":346,"el":347,"ĠS":348,"am":349,"et":350,"ent":351,"à¤¶":352,"Ġ1":353,"Ġre":354,"à¤¡":355,"ĠC":356,"ct":357,"Ġh":358,"à¤¬":359,"à¤ı":360,"ĠA":361,"ou":362,"Ġn":363,"ĠT":364,"th":365,"ol":366,"om":367,"Ġà¤¤":368,"Ġà¤ī":369,"Ġà¤Ĩ":370,"à¤ļ":371,"Ġà¤ķà¤°":372,"Ġà¤Ĺ":373,"à¤§":374,"ĠĠĠĠĠĠĠĠ":375,"Ġà¤Ń":376,"ad":377,"à¤·":378,"Ġl":379,"Ġà¤ĩ":380,"ĠM":381,"Ġà¤Ķ":382,"Ġà¤Ķà¤°":383,"ch":384,"ce":385,"id":386,"à¤¥":387,"Ġ2":388,"à¤¼":389,"Ġ=":390,"ers":391,"ig":392,"ation":393,"Ġe":394,"ĠB":395,"Ġà¤ªà¤°":396,"iv":397,"Ġà¤¯":398,"Ġth":399,"ĠP":400,"à¥Īà¤Ĥ":401,"ra":402,"if":403,"im":404,"un":405,"us":406,"à¤£":407,"ut":408,"ist":409,"à¥Īà¥¤":410,"ul":411,"ĠI":412,"Ġà¤ı":413,"à¤Ī":414,"Ġà¤¶":415,"Ġfor":416,"ot":417,"ir":418,"ĠH":419,"à¤ĸ":420,"Ġà¤ļ":421,"Ġwas":422,"ĠR":423,"à¤Ń":424,"Ġg":425,"Ġis":426,"em":427,"ĠĠĠĠĠĠĠĠĠĠĠ":428,"Ġon":429,"Ġà¤ĩà¤¸":430,"ay":431,"Ġst":432,"ag":433,"Ġ$":434,"ĠD":435,"Ġ\"":436,"ly":437,"ow":438,"od":439,"ĠF":440,"se":441,"ĠL":442,"Ġ19":443,"Ġas":444,"Ġ20":445,"ter":446,"ĠN":447,"um":448,"ith":449,"Ġ{":450,"Ġà¤¥":451,"and":452,"à¤¾à¤Ĥ":453,"ĠG":454,"Ġbe":455,"ate":456,"ĠW":457,"ue":458,"op":459,"ac":460,"Ġv":461,"urn":462,"oc":463,");":464,"ĠThe":465,"Ġà¤°à¤¹":466,"pe":467,"ĠE":468,"Ġwith":469,"Ġà¤ıà¤ķ":470,"à¤«":471,"Ġal":472,"rom":473,"ab":474,"ri":475,"Ġby":476,"ew":477,"à¥Ģà¤Ĥ":478,"âĢ":479,"Ġcon":480,"res":481,"ame":482,"ĠJ":483,"ver":484,"Ġwh":485,"ef":486,"Ġà¤«":487,"Ġà¤ĸ":488,"Ġ'":489,"Ġat":490,"ub":491,"pt":492,"à¤ķà¤°":493,"à¥Į":494,"os":495,"'s":496,"à¤ªà¤¨":497,"Ġà¥¤":498,"à¤¾à¥¤":499,"Ġan":500,"up":501,"ction":502,"all":503,"turn":504,"ain":505,"ĠO":506,"Ġà¤¸à¤®":507,"nt":508,"Ġà¤īà¤¨":509,"art":510,"à¤°à¤¤":511,"Ġfrom":512,"ĉĉ":513,"ere":514,"ity":515,"ess":516,"Ġà¤¨à¤¹":517,"Ġ}":518,"ian":519,"ies":520,"av":521,"ort":522,"Ġpro":523,"Ġhe":524,"ap":525,"Ġthat":526,"ber":527,"->":528,"Ġcom":529,"Ġde":530,"ke":531,"à¤ĩ":532,"ĠK":533,"ia":534,"âĢĵ":535,"end":536,"Ġà¤¯à¤¹":537,"ĠU":538,"00":539,"ill":540,"Ġif":541,"ex":542,"ore":543,"est":544,"à¥ī":545,"ment":546,"Ġit":547,"og":548,"Ġà¤ķà¤°à¤¨":549,"à¤°à¤ķ":550,"Ġse":551,"ĠSt":552,"()":553,"ip":554,"ard":555,"à¥Īà¤Ĥà¥¤":556,"igh":557,"ud":558,"19":559,"ran":560,"Ġà¤īà¤¸":561,"Ġor":562,"Ġà¤Ł":563,"Ġà¤ķà¤¹":564,"Ġà¤ħà¤ªà¤¨":565,"à¤¿à¤Ĥ":566,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":567,"Ġex":568,"à¤Ľ":569,"à¥ĥ":570,"Ġpl":571,"ast":572,"ov":573,"ath":574,"ge":575,"qu":576,"Ġà¤Ĺà¤¯":577,"ated":578,"ld":579,"our":580,"ary":581,"age":582,"Ġà¤ħà¤¨":583,"elf":584,"get":585,"Ġ-":586,"ass":587,"ine":588,"ich":589,"cl":590,"Ġà¤¡":591,"ive":592,"ug":593,"Ġreturn":594,"ial":595,"ult":596,"ect":597,"pl":598,"Ġhis":599,"),":600,"The":601,"Ġch":602,"ish":603,"ord":604,"con":605,"Ġr":606,"ks":607,"ant":608,"ĠIn":609,"Ġ201":610,"à¤ł":611,"ĠV":612,"ile":613,"Ġ|":614,"ust":615,"à¤¾,":616,"ong":617,"à¤ķà¤¤":618,"ire":619,"mer":620,"ĠCh":621,"Ġare":622,"enc":623,"Ġà¤ªà¤¹":624,"ure":625,"ry":626,"und":627,"à¤Ĩ":628,"iz":629,"ak":630,"Ġ:":631,"ther":632,"Ġà¤µà¤¹":633,"Ġ3":634,"($":635,"ost":636,"ell":637,"ions":638,"err":639,"are":640,"per":641,"Ġar":642,"à¥Ī,":643,"uc":644,"this":645,"ear":646,"ight":647,"Ġnot":648,"ign":649,"à¥Ģà¥¤":650,"à¤µà¤°":651,"ack":652,"In":653,"à¤¤à¤°":654,"ring":655,"à¤¯à¤ķ":656,"Ġ200":657,"Ġà¤ħà¤§":658,"ff":659,"port":660,"Ġ||":661,"ubl":662,"so":663,"Ġà¤ĺ":664,"Ġle":665,"rit":666,"int":667,"Ġà¤¬à¤¨":668,"orm":669,"ount":670,"Ġà¤²à¤Ĺ":671,"Ġà¤®à¤¹":672,"ical":673,"à¤ľà¤¨":674,"ice":675,"ime":676,"Ġwere":677,"Ġà¤ķà¤°à¤¤":678,"Ġà¤Ĩà¤ª":679,"à¤ĵ":680,"Ġsh":681,"Ġres":682,"Ġy":683,"erv":684,"Ġà¤§":685,"ok":686,"à¤ģ":687,"Ġcl":688,"Ġwhich":689,"Ġnew":690,"Ġcomp":691,"ory":692,"one":693,"ric":694,"out":695,"20":696,"Ġà¤¸à¤ķà¤¤":697,"ach":698,"à¤°à¤£":699,"ec":700,"St":701,"ata":702,"able":703,"ĠUn":704,"Ġalso":705,"Ġun":706,"à¤¢":707,"à¤¼à¤¾":708,"ph":709,"ĠHe":710,"Ġcont":711,"Ġus":712,"Ġ18":713,"irst":714,"ind":715,"Ġint":716,"Ġà¤īà¤¨à¤ķ":717,"à¥ĩà¥¤":718,"Ġà¤¹à¤®":719,"ork":720,"ep":721,"ace":722,"à¥Ī.":723,"ase":724,"à¤Łà¤°":725,"à¤¶à¤¨":726,"ype":727,"//":728,"Ġk":729,"Ġplay":730,"ode":731,"Ġà¤Ľ":732,"à¤°à¤®":733,"ild":734,"à¤¸à¤°":735,"ang":736,"ie":737,"ide":738,"tern":739,"Ġà¥":740,"ob":741,"ous":742,"hed":743,"Ex":744,"Ġself":745,"ition":746,"ations":747,"Ġ4":748,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":749,"ens":750,"ave":751,"ublic":752,"\"\"":753,"ib":754,").":755,"ext":756,"ĠTh":757,"Ġhas":758,"own":759,"Ġà¤¤à¤ķ":760,"ĠĠĠĠĠ":761,"à¤°à¤¦":762,"Ġthis":763,"te":764,"Ġad":765,"ences":766,"Ġro":767,"ance":768,"Ġà¤ĩà¤¸à¤ķ":769,"ru":770,"Ġj":771,"Ġ5":772,"ĠâĢĵ":773,"))":774,"à¤°à¤¹":775,"inal":776,"ational":777,"ence":778,"alue":779,"à¤Ĺà¤°":780,"Ġap":781,"ĠY":782,"Ġfirst":783,"ool":784,"à¤ªà¤°":785,"ound":786,"unction":787,"Ġhad":788,"):":789,"man":790,"amp":791,"ates":792,"Ġà¤ªà¤¹à¤²":793,"ĠIt":794,"ail":795,"ome":796,"ng":797,"à¥Ģ,":798,"Ġerr":799,"ress":800,"ull":801,"eg":802,"efer":803,"Ġà¤Ĳ":804,"iss":805,"fter":806,"land":807,"à¤ĥ":808,"ree":809,"orn":810,"key":811,"ors":812,"--":813,"ject":814,"return":815,"iel":816,"form":817,"à¤¹à¤°":818,"cept":819,"act":820,"Ġ.":821,"Ġà¤ĩà¤¨":822,"ents":823,"à¤²à¤¨":824,"ater":825,"low":826,"cc":827,"à¤¯à¤®":828,"hen":829,"Ġte":830,"Ġà¤µà¤°":831,"à¤¯à¤°":832,"meric":833,"\",":834,"Ġà¤īà¤ª":835,"Ġà¤īà¤¸à¤ķ":836,"ont":837,"wo":838,"Refer":839,"Ġà¤Ĺà¤Ī":840,"ev":841,"pro":842,"ll":843,"ĠAr":844,"Ġpart":845,"',":846,"que":847,"Ġwho":848,"Ġ!":849,"('":850,"References":851,"ite":852,"ray":853,"à¤ħ":854,"ey":855,"old":856,"eb":857,"Ġ0":858,"aw":859,"row":860,"ield":861,"over":862,"ited":863,"clud":864,"Ġ199":865,"Ġsc":866,"name":867,"à¤¼à¥Ģ":868,"ould":869,"à¤µà¤¨":870,"ember":871,"Ġits":872,"Ġtheir":873,"Ġbo":874,"à¤²à¤¤":875,"ople":876,"Ġ*":877,"Ġà¤ķà¤®":878,"ilm":879,"ock":880,"ss":881,"Ġab":882,"rib":883,"fer":884,"Ġà¤Ĳà¤¸":885,"à¤Ŀ":886,"Ġ\"\"\"":887,"Ġher":888,"à¤¤à¤¨":889,"les":890,"Ġone":891,"Ġbut":892,"ual":893,"aram":894,"ict":895,"Ġà¤¬à¤¤":896,"ark":897,"Ġel":898,"à¤ī":899,"Ġ&":900,"ivers":901,"à¤°à¤¸":902,"Ġ6":903,"merican":904,"sh":905,"ĠNew":906,"Ġper":907,"Ġà¤¸à¤¬":908,"Ġim":909,"ied":910,"io":911,"pon":912,"Ġout":913,"Ġrec":914,"eng":915,"Ġhave":916,"Ġra":917,"ugh":918,"à¤®à¤¨":919,"à¤¬à¤°":920,"Ġ#":921,"();":922,"lo":923,"eople":924,"def":925,"ames":926,"Ġ==":927,"pec":928,"Ġyear":929,"Ġag":930,"Ġà¤¬à¤¹":931,"pr":932,"ings":933,"ck":934,"ade":935,"Ġ+":936,"à¤°à¤µ":937,"ener":938,"à¥ģà¤Ĥ":939,"(\"":940,"arg":941,"ery":942,"à¤¾à¤ģ":943,"ball":944,"lect":945,"['":946,"Ġpre":947,"rans":948,"Ġman":949,"ee":950,"self":951,"Ġup":952,"ix":953,"Ġfunction":954,"Ġdes":955,"à¥ĩ,":956,"Ġcomm":957,"ward":958,"ern":959,"oot":960,"ts":961,"Ġà¤ľà¤¬":962,"Ġinclud":963,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":964,"set":965,"']":966,"att":967,"ased":968,"uring":969,"Ġbec":970,"Ġtwo":971,"che":972,"Ġà¤¸à¤°à¤ķ":973,"à¤¼à¥ĩ":974,"Ġà¤īà¤¤":975,"ics":976,"eth":977,"à¤ŀ":978,"omm":979,"Ġdis":980,"Ġ)":981,"à¤¨à¤ķ":982,"ne":983,"Ġ//":984,"à¤¸à¤®":985,"Ġall":986,"à¥Īà¤Ĥ,":987,"vel":988,"Ġcol":989,"à¤¯à¤¤":990,"roup":991,"Ġ[":992,"à¤¾.":993,"chool":994,"Ġà¤¸à¤®à¤¯":995,"Ġà¤ħà¤Ń":996,"Ġbeen":997,"Ġà¤ħà¤²":998,"Ġà¤Ĩà¤°":999,"put":1000,"ft":1001,"oy":1002,"Ġev":1003,"atch":1004,"ists":1005,"Ġ7":1006,"ĠMar":1007,"we":1008,"ake":1009,"Ġà¤¸à¤¹":1010,"tt":1011,"à¤®à¤²":1012,"ĠAl":1013,"oint":1014,"ose":1015,"ren":1016,"ert":1017,"Ġà¤ªà¤¤":1018,"red":1019,"Ġà¤ľà¤¨":1020,"ann":1021,"Ġà¤ħà¤¬":1022,"uch":1023,"Ġà¤°à¤ĸ":1024,"cess":1025,"Ġ198":1026,"Ġafter":1027,"gh":1028,"à¤¸à¤ķ":1029,"à¤ļà¤¨":1030,"Ġà¤Ĩà¤ªà¤ķ":1031,"Ġfilm":1032,"ason":1033,"ax":1034,"Ġserv":1035,"Ġtime":1036,"18":1037,"Ġoff":1038,"Ġà¤Ĺà¤ı":1039,"ely":1040,"..":1041,"son":1042,"Ġlin":1043,"à¤ĺ":1044,"Ġà¤Ĩà¤¯":1045,"Ġtr":1046,"fig":1047,"à¤Łà¤¨":1048,"Ġatt":1049,"Ġà¤®à¤¨":1050,"Ġà¤¸à¤Ń":1051,"Ġover":1052,"unc":1053,"ah":1054,"outh":1055,"Ġ:=":1056,"ale":1057,"Ġother":1058,"Ġà¤ĵ":1059,"anc":1060,"Ġind":1061,"uild":1062,"li":1063,"ished":1064,"ision":1065,"oh":1066,"quest":1067,"à¤ľà¤°":1068,"Ġloc":1069,"Name":1070,"à¤·à¤£":1071,"Ġset":1072,"Ġ8":1073,"Ġà¤¬à¤¡":1074,"Ġsp":1075,"à¤¯à¤¨":1076,"gan":1077,"orld":1078,"als":1079,"Ġà¤Ĩà¤¦":1080,"ram":1081,"ception":1082,"à¤ªà¤¤":1083,"way":1084,"ral":1085,"ĠSh":1086,"ute":1087,"Ġ10":1088,"à¥¦":1089,"Ġget":1090,"olog":1091,"Ġdef":1092,"iversity":1093,"Ġinto":1094,"ury":1095,"ĠSe":1096,"ash":1097,"Ġelse":1098,"200":1099,"ans":1100,"Ġact":1101,"Ġ!=":1102,"à¤µà¤¸":1103,"public":1104,"Ġà¤¤à¤°à¤¹":1105,"ternal":1106,"ise":1107,"Ġà¤¤à¤¥":1108,"irect":1109,"ick":1110,"Ġend":1111,"Ġpr":1112,"wn":1113,"Ġtra":1114,"Ġshe":1115,"Ġund":1116,"Ġnil":1117,"Ġà¤¦à¤°":1118,"Ġwork":1119,"du":1120,"hip":1121,"Ġthey":1122,"ĠAmerican":1123,"Ġpeople":1124,"cond":1125,"Ġà¤¬à¤¢":1126,"::":1127,"ars":1128,"Ġ197":1129,"à¤¹à¤¤":1130,"ize":1131,"Ġà¤¸à¤°":1132,"à¤ķà¤²":1133,"Ġpol":1134,"Ġà¤ĳ":1135,"ond":1136,"rr":1137,"Ġreg":1138,"Ġsub":1139,"round":1140,"nc":1141,"vi":1142,"Ġà¤ķà¤Ī":1143,"ton":1144,"Ġ9":1145,"ident":1146,"raph":1147,"az":1148,"Ġname":1149,"ough":1150,"use":1151,"ĠInd":1152,"à¤²à¤¯":1153,"à¤®à¤¤":1154,"cent":1155,"à¤¦à¤°":1156,"Ġà¤ļà¤²":1157,"orth":1158,"ĠCol":1159,"Ġform":1160,"Ch":1161,"ific":1162,"app":1163,"Ġà¤¬à¤ļ":1164,"duc":1165,"lection":1166,"omp":1167,"ative":1168,"Ġà¤ıà¤µ":1169,"à¤Ĺà¤¤":1170,"Ġnum":1171,"val":1172,"ered":1173,"à¤¸à¤¨":1174,"ty":1175,"Ġà¤ħà¤°":1176,"rough":1177,"à¤µà¤¤":1178,"ood":1179,"ins":1180,"ĠLe":1181,"Ġco":1182,"Ġà¤ªà¤¡":1183,"ootball":1184,"ik":1185,"Ã©":1186,"ĠPro":1187,"abl":1188,"Âł":1189,"let":1190,"ĉĉĉ":1191,"Ġwhen":1192,"ues":1193,"ily":1194,"Ġnull":1195,"oci":1196,"Ġop":1197,"Ġcan":1198,"._":1199,"Ġà¤Ĩà¤ľ":1200,"ities":1201,"Ġà¤¹à¤°":1202,"ĠUnited":1203,"Ġsy":1204,"ince":1205,"Ġspec":1206,"lement":1207,"à¤¸à¤²":1208,"à¤ıà¤Ĺ":1209,"aj":1210,"à¥Īà¤Ĥ.":1211,"ollow":1212,"ĠZ":1213,"Ġkn":1214,"à¤µà¤²":1215,"cre":1216,"Ġ196":1217,"erm":1218,"Ġinst":1219,"type":1220,"Con":1221,"ator":1222,"path":1223,"Ġbet":1224,"Ġass":1225,"emb":1226,"Ġsup":1227,"ari":1228,"Ġadd":1229,"Ġ_":1230,"Err":1231,"alse":1232,"Ġà¤ķà¤²":1233,"ating":1234,"Ġlinks":1235,"Ġob":1236,"Ġmore":1237,"ional":1238,"eries":1239,"Ġrem":1240,"ĠUniversity":1241,"Ġonly":1242,"Ġfound":1243,"ĠCon":1244,"ife":1245,"à¤¨à¤¤":1246,"inn":1247,"Ġà¤Ĩà¤µ":1248,"Ġà¤Ĩà¤¤":1249,"Ġ17":1250,"Ġ15":1251,"ier":1252,"resent":1253,"Ġunder":1254,"à¤¦à¤¨":1255,"Ġ($":1256,"pos":1257,"External":1258,"Ġcre":1259,"air":1260,"Ġteam":1261,"ouse":1262,"Ġinter":1263,"Ġcall":1264,"Ġdo":1265,"à¤Ĺà¤²":1266,"Ġhim":1267,"ĠDe":1268,"urre":1269,"ource":1270,"ween":1271,"201":1272,"ove":1273,"ular":1274,"ient":1275,"Ġcons":1276,"col":1277,"eat":1278,"Ġqu":1279,"file":1280,"\".":1281,"to":1282,"atic":1283,"Ġacc":1284,"Ġcent":1285,"Ġlist":1286,"Ġwould":1287,"ever":1288,"ina":1289,"by":1290,"Ġwhere":1291,"21":1292,"Re":1293,"Ġent":1294,"Ġplayers":1295,"Ġagain":1296,".\"":1297,"any":1298,"Ġest":1299,"Ġme":1300,"der":1301,"Ġen":1302,"à¥Ģ.":1303,"Pro":1304,"ĠCl":1305,"Ġresult":1306,"mp":1307,"Ġyears":1308,"Ġseason":1309,"usic":1310,"Ġwrit":1311,"ĠThis":1312,"data":1313,"its":1314,"iving":1315,"Ġduring":1316,"Ġwe":1317,"overn":1318,"ober":1319,"à¤®à¤ķ":1320,"Error":1321,"arn":1322,"')":1323,"Ġtrans":1324,"Ġed":1325,"Ġ194":1326,"Ġused":1327,"Ġà¤¸à¤ķ":1328,"Ġà¤ĺà¤°":1329,"Ġrel":1330,"Ar":1331,"param":1332,"bum":1333,"ron":1334,"Ġstud":1335,"ths":1336,"Ġfollow":1337,"value":1338,"Ġà¤¶à¤°":1339,"ines":1340,"Ġso":1341,"ĠSc":1342,"Ġmod":1343,"Ġbetween":1344,"Ġ12":1345,"rict":1346,"cont":1347,"Ġdist":1348,"000":1349,"func":1350,"ĠEng":1351,"enn":1352,"add":1353,"uth":1354,"ĠStates":1355,"stem":1356,"istory":1357,"Ġ?":1358,"à¤ĩà¤¨":1359,"Ġà¤ħà¤µ":1360,"urrent":1361,"ohn":1362,"ĠAn":1363,"ve":1364,"Ġ16":1365,"Ġrele":1366,"erman":1367,"Ġà¤ħà¤®":1368,"sc":1369,"Ġà¤īà¤¦":1370,"Ġabout":1371,"Ġthen":1372,"à¤°à¤Ń":1373,"erson":1374,"ograph":1375,"ley":1376,"ement":1377,"Ġà¤ħà¤ª":1378,"Ġà¤ħà¤¸":1379,"ures":1380,"ault":1381,"Ġfam":1382,"Ġsing":1383,"Ġmost":1384,"Ġ195":1385,"Ġbir":1386,"à¤ıà¤¸":1387,"Ġart":1388,"ces":1389,"Ġpos":1390,"ponse":1391,"Ġstr":1392,"ĠâĢ":1393,"Ġno":1394,"Ġac":1395,"ounty":1396,"Ġà¤¸à¤¬à¤¸":1397,"Ġthrough":1398,"Ġfootball":1399,"Ġthem":1400,"Ġà¤ľà¤°":1401,"à¤°à¤¶":1402,"ined":1403,"ask":1404,"ĠShe":1405,"ĠSp":1406,"List":1407,"iver":1408,"Ġprov":1409,"Ġthree":1410,"Exception":1411,"els":1412,"ader":1413,"Ġrecord":1414,"Ġsecond":1415,"ethod":1416,"ĠQ":1417,"til":1418,"Ġà¤ł":1419,"ague":1420,"itt":1421,"Ġà¤ªà¤¦":1422,"à¥ĩà¤Ĥà¥¤":1423,"ired":1424,"Type":1425,"vent":1426,"ived":1427,"----":1428,"Ġmade":1429,"Id":1430,"Ġ%":1431,"ai":1432,"inist":1433,"Ġà¤ħà¤ļ":1434,"Ġthan":1435,"Ġ=>":1436,"ersion":1437,"Ġfinal":1438,"Ġlater":1439,"Ġthere":1440,"199":1441,"bo":1442,"rad":1443,"Ġi":1444,"pect":1445,"à¤¤à¤ķ":1446,"à¤§à¤¨":1447,"Ġdata":1448,"Th":1449,"Ġà¤¬à¤²":1450,"umn":1451,"une":1452,"Ġran":1453,"Ġam":1454,"Ġà¤Ĩà¤Ĺ":1455,"Ġalbum":1456,"Ġà¤Ĩà¤§":1457,"ten":1458,"Ġgroup":1459,"String":1460,"Ġ/":1461,"Ġdirect":1462,"à¤°à¤¨":1463,"Ġwill":1464,"ages":1465,"§à¥":1466,"ract":1467,"arch":1468,"Ġpop":1469,"à¥Ĥà¤Ĥ":1470,"ism":1471,"Ġà¤Ĩà¤¨":1472,"à¤ĩà¤¸":1473,"ized":1474,"fore":1475,"fo":1476,"Res":1477,"Ġph":1478,"ution":1479,"uss":1480,"ys":1481,"Cl":1482,"à¤ĸà¤¨":1483,"ruct":1484,"reat":1485,"à¤ªà¤ķ":1486,"Ġ11":1487,"Ġbl":1488,"Ġmed":1489,"Ġsuch":1490,"Ġwhile":1491,"Ġstart":1492,"Ġà¤Ī":1493,"ĠComm":1494,"omen":1495,"à¤¼à¤¿":1496,"ĠWorld":1497,"for":1498,"arly":1499,"read":1500,"ower":1501,"Ġsome":1502,"Ġknown":1503,"à¤°à¤¯":1504,"ument":1505,"rid":1506,"uff":1507,"=\"":1508,"ural":1509,"ĠIs":1510,"Ġschool":1511,"Ġà¤¤à¤°":1512,"Ġem":1513,"à¤ıà¤®":1514,"ript":1515,"Ġà¤ħà¤¤":1516,"ounc":1517,"Ġnumber":1518,"Ġstring":1519,"eneral":1520,"Cont":1521,"ices":1522,"ĠFran":1523,"Ġà¤Ŀ":1524,"ĠAd":1525,"essage":1526,"Ġhigh":1527,"other":1528,"ments":1529,"uro":1530,"field":1531,"Ġà¤Ńà¤°":1532,"Ġbuild":1533,"ather":1534,"Ġà¤Ĩà¤Ī":1535,"Ġbecame":1536,"Ġ14":1537,"class":1538,"ĠEx":1539,"Ġinv":1540,"Ġbeing":1541,"à¥ĩà¤Ĥ,":1542,"ĠAust":1543,"Ġext":1544,"Ġà¤ľà¤²":1545,"ĠNational":1546,"Ġestabl":1547,"Un":1548,"ache":1549,"Ġclass":1550,"Ġkey":1551,"ger":1552,"str":1553,"à¤ķà¤°à¤£":1554,"ĠFor":1555,"Ġsign":1556,"ĠCounty":1557,"ternational":1558,"lev":1559,"ĠMay":1560,"ĠPh":1561,"Ġapp":1562,"url":1563,"ĠJan":1564,"ength":1565,"ID":1566,"Ġseries":1567,"Ġ<":1568,"Ġ>":1569,"Ġvalue":1570,"ays":1571,"Ġbefore":1572,"Ġne":1573,"à¤¨à¤®":1574,"ĠOn":1575,"arri":1576,"Ġfour":1577,"Ġcount":1578,"Ġ193":1579,"Ġrun":1580,"ĠAs":1581,"urch":1582,"Ġmov":1583,"Ġ13":1584,"Ġoper":1585,"Ġwell":1586,"Ġà¤ħà¤ķ":1587,"ank":1588,"ps":1589,"ĠBrit":1590,"\")":1591,"ole":1592,"ĠJohn":1593,"He":1594,"Ġarray":1595,"amed":1596,"Ġconst":1597,"Ġchar":1598,"10":1599,"fl":1600,"ĠPl":1601,"ology":1602,"Ġval":1603,"Ġdec":1604,"Ġappe":1605,"Ġmay":1606,"Ġagainst":1607,"Ġincluding":1608,"|-":1609,"Ġà¤°à¤¹à¤¤":1610,"sp":1611,"Ġà¤ķà¤ª":1612,"Ġà¤ĵà¤°":1613,"Ġfl":1614,"à¤¹à¤¨":1615,"eter":1616,"ĠWar":1617,"ĠSchool":1618,"à¤²à¤ķ":1619,"Ġback":1620,"Ġret":1621,"atus":1622,"Ġà¤¸à¤¤":1623,"ler":1624,"Ġsong":1625,"Ġorig":1626,"à¤ªà¤¯":1627,"Ġstate":1628,"Ġà¤¸à¤¦":1629,"yle":1630,"à¤¨à¤¸":1631,"ĠCan":1632,"à¤¯à¤²":1633,"born":1634,"string":1635,"Ġshow":1636,"log":1637,"())":1638,"ampions":1639,"opt":1640,"ives":1641,"Ġà¤ľà¤¹":1642,"ER":1643,"Ġexp":1644,"Ġca":1645,"à¤Ĩà¤Ī":1646,"Ġdeath":1647,"à¤¬à¤²":1648,"velop":1649,"ĠNone":1650,"my":1651,"ission":1652,"ook":1653,"à¥ĩ.":1654,"ĠCar":1655,"Ġgo":1656,"Ġuse":1657,"Ġjo":1658,"com":1659,"ians":1660,"ĠGerman":1661,"à¤¨à¤¨":1662,"iam":1663,"à¤®à¤°":1664,"ĠYork":1665,"rist":1666,"uary":1667,"args":1668,"à¤ķà¤¡":1669,"ugust":1670,"aint":1671,"ĠJul":1672,"rand":1673,"Ġpolit":1674,"Ġà¤ľà¤®":1675,"On":1676,"Ġ&&":1677,"ott":1678,"ĠSouth":1679,"areer":1680,"Ġ`":1681,"Ġpublic":1682,"ĠNov":1683,"embers":1684,"ptember":1685,"Ġown":1686,"ĠBl":1687,"back":1688,"Ġrep":1689,"Ġpass":1690,"overnment":1691,"Ġdesc":1692,"ĠRe":1693,"Ġà¥¥":1694,"aid":1695,"Ġdevelop":1696,"ĠPar":1697,"ream":1698,"Ġà¤¸à¤®à¤Ŀ":1699,"ule":1700,"Ġerror":1701,"ports":1702,"ared":1703,"ets":1704,"ĠWest":1705,"à¤µà¤ķ":1706,"Ġmany":1707,"Ġfalse":1708,"Ġthrow":1709,"à¤²à¤¬":1710,"gram":1711,"rem":1712,"à¤¶à¤ķ":1713,"au":1714,"à¤Łà¤ķ":1715,"Ġuntil":1716,"ĠOr":1717,"Ġopen":1718,"ible":1719,"ats":1720,"owever":1721,"Ġà¤²à¤¡":1722,"Ġboth":1723,"imes":1724,"Ġany":1725,"Ġdif":1726,"ilt":1727,"ody":1728,"Ġmon":1729,"17":1730,"Ġ25":1731,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1732,"Ġcontin":1733,"ains":1734,"à¤¿,":1735,"ctober":1736,"of":1737,"ĠĠĠĠĠĠĠĠĠ":1738,"Ġ[]":1739,"time":1740,"ĠPr":1741,"Ġlong":1742,"Ġsur":1743,"Ġtrue":1744,"22":1745,"198":1746,"ĠPol":1747,"Ġmin":1748,"Ġfamily":1749,"reg":1750,"Ġmusic":1751,"por":1752,"ae":1753,"Ġà¤¬à¤¦":1754,"à¤¾-":1755,"ross":1756,"lege":1757,"Ġà¤ĸà¤°":1758,"ike":1759,"Ġann":1760,"fess":1761,"angu":1762,"ĠCent":1763,"ajor":1764,"ble":1765,"ified":1766,"arent":1767,"Ġopt":1768,"esc":1769,"ink":1770,"Ġchild":1771,"Ġrece":1772,"lish":1773,"Ġline":1774,"Ġà¤īà¤®":1775,"ved":1776,"Ġà¤Ĭ":1777,"arm":1778,"oman":1779,"ital":1780,"Ġmet":1781,"Ġà¤ħà¤Ĺà¤°":1782,"line":1783,"ĠAt":1784,"Key":1785,"ĠAss":1786,"istor":1787,"à¤¤à¤®":1788,"Ġbro":1789,"led":1790,"ĠSeptember":1791,"Ġbirths":1792,"Ġà¤¤à¤¬":1793,"rop":1794,"ulation":1795,"ior":1796,"ĠAugust":1797,"Ġ30":1798,"ĠTr":1799,"ons":1800,"Ġfile":1801,"à¤Łà¤²":1802,"wards":1803,"ĠWh":1804,"mber":1805,"ility":1806,"date":1807,"Ġfeat":1808,"':":1809,"pril":1810,"af":1811,"Ġsame":1812,"ained":1813,"iles":1814,"Ġà¤¯à¤¦":1815,"Ġplayed":1816,"Ġlead":1817,"ĠMan":1818,"ĠMarch":1819,"Ġsystem":1820,"Ġperform":1821,"itions":1822,"yp":1823,"ON":1824,"Ġarg":1825,"ium":1826,"view":1827,"ĠTe":1828,"Ġà¤§à¤°":1829,"à¤¡à¤²":1830,"16":1831,"ected":1832,"Ġà¤ĩà¤²":1833,"à¤¹à¤®":1834,"uccess":1835,"à¥ĭ,":1836,"sy":1837,"Ġsever":1838,"à¤ľà¤ª":1839,"ĠOctober":1840,"Ġsm":1841,"à¤Ńà¤µ":1842,"ually":1843,"Ġfield":1844,"ĠAustral":1845,"Ġoffic":1846,"à¤¯à¤µ":1847,"Ġfore":1848,"ote":1849,"à¤°à¤§":1850,"cember":1851,"ches":1852,"ĠJanuary":1853,"Ġarea":1854,"ants":1855,"Ġpar":1856,"Ġà¤¬à¤ľ":1857,"Ġdesign":1858,"Ġreleased":1859,"Ġ,":1860,"à¤ķà¤¸":1861,"the":1862,"Ġdep":1863,"oad":1864,"ĠGe":1865,"ampionship":1866,"IN":1867,"Ġorgan":1868,"ris":1869,"Ġà¤īà¤ł":1870,"ĠJune":1871,"Ġcalled":1872,"oid":1873,"uck":1874,"à¤ĩà¤Ł":1875,"thern":1876,"à¤¡à¤°":1877,"ange":1878,"iven":1879,"ales":1880,"icip":1881,"Ġà¤ĩà¤¸à¤²":1882,"lected":1883,"amb":1884,"ird":1885,"Ġwon":1886,"array":1887,"aking":1888,"Ġformer":1889,"Al":1890,"Ġdr":1891,"orks":1892,"ĠReg":1893,"ause":1894,"ĠLeague":1895,"ĠJuly":1896,"See":1897,"Ġlog":1898,"Ġà¤ıà¤¸":1899,"Ġgame":1900,"Ġà¥§à¥":1901,"Ġhead":1902,"à¤ķà¤¨":1903,"iew":1904,"ful":1905,"ivate":1906,"ĠBritish":1907,"ms":1908,"Ġeach":1909,"Ġcurrent":1910,"ament":1911,"co":1912,"duced":1913,"Ġà¤®à¤¤":1914,"ĠState":1915,"ĠII":1916,"Ġpoint":1917,"ally":1918,"Ġà¤ĩà¤¸à¤¸":1919,"ety":1920,"Ġà¤®à¤¦":1921,"Ġevent":1922,"Ġ(!":1923,"ctions":1924,"ĠâĢĶ":1925,"à¤Ľà¤²":1926,"ĠNorth":1927,"ĠX":1928,"American":1929,"ĠApril":1930,"ĠBo":1931,"ĠEuro":1932,"mod":1933,"Ġprodu":1934,"12":1935,"à¤¸à¤¦":1936,"resident":1937,"ĠCity":1938,"config":1939,"iter":1940,"ĠString":1941,"ured":1942,"Ġà¤Ĺà¤°":1943,"à¥Ģ-":1944,"Ġlife":1945,"inc":1946,"15":1947,"par":1948,"Path":1949,"Ġvari":1950,"ĠNovember":1951,"ped":1952,"ner":1953,"ĠCal":1954,"ervice":1955,"ape":1956,"lete":1957,"Ġfilms":1958,"ribut":1959,"ography":1960,"ided":1961,"Value":1962,"yn":1963,"Ad":1964,"ature":1965,"AT":1966,"ords":1967,"new":1968,"empt":1969,"à¤¯à¤µà¤¸":1970,"Ġfollowing":1971,"Ġsupport":1972,"her":1973,"apan":1974,"à¤ļà¤°":1975,"Ind":1976,"Ġtry":1977,"Ġpubl":1978,"ĠDecember":1979,"ret":1980,"Ġmain":1981,"ĉĉĉĉ":1982,"Ġyou":1983,"Ġoriginal":1984,"Ġbu":1985,"right":1986,"Ġcommun":1987,"Ġsince":1988,"Ġà¤īà¤ªà¤¯":1989,"à¤¦à¤µ":1990,"chn":1991,"century":1992,"ebru":1993,"(),":1994,"ma":1995,"ebruary":1996,"Ġche":1997,"levision":1998,"ung":1999,"Ġfin":2000,"à¤¨à¤²":2001,"Ġlocal":2002,"ĠAll":2003,"ĠEd":2004,"Ġbel":2005,"ony":2006,"list":2007,"ilit":2008,"Ġ24":2009,"Ġtype":2010,"Ġà¤¬à¤°":2011,"Ġà¤ľà¤Ĺ":2012,"197":2013,"Ġseveral":2014,"Ġbased":2015,"uthor":2016,"Ġcity":2017,"oss":2018,"ended":2019,"ven":2020,"ised":2021,"ĠGu":2022,"ĠKing":2023,"ially":2024,"arget":2025,"Ġà¤ĩà¤¸à¤®":2026,"ane":2027,"ĠCanad":2028,"leg":2029,"med":2030,"à¤¶à¤²":2031,"Ġbre":2032,"work":2033,"Ġgu":2034,"Ġà¤®à¤ľ":2035,"ience":2036,"Ġair":2037,"à¤¤à¤µ":2038,"ser":2039,"Ġ2010":2040,"ĠAf":2041,"ization":2042,"Ġthese":2043,"Ġlast":2044,"Ġtit":2045,"[]":2046,"ster":2047,"à¤ĩà¤²":2048,"It":2049,"Ġref":2050,"Ġà¤°à¤¹à¤¨":2051,"Ġà¤Ĩà¤µà¤¶":2052,"Ġearly":2053,"aces":2054,"To":2055,"ush":2056,"rench":2057,"Ã¡":2058,"ham":2059,"off":2060,"Ġtown":2061,"An":2062,"Ġcareer":2063,"Ġsim":2064,"iness":2065,"à¤¨à¤°":2066,"Ġprogram":2067,"Ġà¤¸à¤«":2068,"ored":2069,"ref":2070,"ued":2071,"Ġcase":2072,"Col":2073,"Ġplace":2074,"lex":2075,"23":2076,"de":2077,"'t":2078,"Ġhand":2079,"ST":2080,"ival":2081,"ĠWill":2082,"[$":2083,"File":2084,"urs":2085,"à¤¨à¤µ":2086,"Ġnamed":2087,"à¤¯à¤¦":2088,"Ġmake":2089,"ling":2090,"Ġnear":2091,"bject":2092,"Ġpath":2093,"ically":2094,"à¤¯à¤ª":2095,"ĠAm":2096,"ze":2097,"Ġcharact":2098,"Se":2099,"Ġprom":2100,"function":2101,"alth":2102,"13":2103,"stance":2104,"ĠEurope":2105,"load":2106,"format":2107,"Ġà¤ĳà¤«":2108,"Ġcompet":2109,"ency":2110,"ĠRep":2111,"Ġobject":2112,"âĢĻ":2113,"Ġmember":2114,"ĠFebruary":2115,"Ġà¤¹à¤ľ":2116,"50":2117,"à¥ĭà¤Ĥ,":2118,"Ġeff":2119,"result":2120,"plic":2121,"ister":2122,"Ġà¤ķà¤¹à¤¤":2123,"Ġà¤ķà¤°à¤ķ":2124,"eters":2125,"à¤·à¤ķ":2126,"anguage":2127,"ana":2128,"().":2129,"Ġdiffer":2130,"gy":2131,"ple":2132,"Ġ@":2133,"Ġeng":2134,"Data":2135,"writ":2136,"Ġwomen":2137,"Ġold":2138,"Ġmembers":2139,"vers":2140,"ious":2141,"Ġclub":2142,"Ġ2019":2143,"à¤¬à¤¨":2144,"ession":2145,"ager":2146,"ese":2147,"Ġocc":2148,"perty":2149,"ights":2150,"Ġ2014":2151,"stit":2152,"ene":2153,"ĠCo":2154,"Ġdet":2155,"Ġbegan":2156,"ĠSy":2157,"me":2158,"Ġ2011":2159,"ĠThey":2160,"ĠRes":2161,"AR":2162,"Ġland":2163,"à¤ľà¤²":2164,"Ġread":2165,"rol":2166,"Ġperson":2167,"Ġvill":2168,"Ġà¤®à¤¹à¤¤":2169,"uk":2170,"itor":2171,"lock":2172,"à¤ĸà¤¤":2173,"Ġà¤ĺà¤Łà¤¨":2174,"14":2175,"Ġdid":2176,"Ġ2008":2177,"Ġsingle":2178,"ĠDist":2179,"idd":2180,"Ġ2012":2181,"ĠBe":2182,"Ġstatic":2183,"à¥Ĥà¤ģ":2184,"à¤ªà¤¸":2185,"Ġà¤Ĩà¤¸":2186,"Ġalong":2187,"Ġx":2188,"ĠUS":2189,"Ġdescrib":2190,"aced":2191,"Ġ2016":2192,"');":2193,"Ġrefer":2194,"Ġvar":2195,"Ġà¤ħà¤²à¤Ĺ":2196,"Ġdisc":2197,"face":2198,"ries":2199,"Ġsuccess":2200,"Ġà¤ĩà¤¤à¤¨":2201,"Ġheld":2202,"usiness":2203,"ociation":2204,"Config":2205,"lor":2206,"à¤§à¤°":2207,"Ġgiven":2208,"reen":2209,"Ġà¤ħà¤Ĺ":2210,"Ġgovernment":2211,"Ġestablished":2212,"à¤²à¤°":2213,"ilter":2214,"Ġà¤ķà¤Ń":2215,"ĠAfter":2216,"side":2217,"ivision":2218,"Ġ2018":2219,"Ġ2020":2220,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2221,"Ġlocated":2222,"ĠBar":2223,"ĠJapan":2224,"vert":2225,"Ġà¤¸à¤µ":2226,"ĠHis":2227,"Ġnow":2228,"Not":2229,"user":2230,"New":2231,"Ġservice":2232,"var":2233,"à¤łà¤ķ":2234,"Ġterm":2235,"Ġ2015":2236,"sk":2237,"ĠSw":2238,"Ġband":2239,"Ġ2017":2240,"aving":2241,"Ġà¤¸à¤®à¤¸":2242,"à¥ĩ-":2243,"odes":2244,"Ġà¤¶à¤¹à¤°":2245,"Ġcould":2246,"ĠPart":2247,"place":2248,"ett":2249,"ality":2250,"Ġ2013":2251,"Ġever":2252,"ems":2253,"ĠCollege":2254,"ĠHar":2255,"ondon":2256,"aster":2257,"Ġlaw":2258,"Ġdeb":2259,"Ġà¤ĩà¤¨à¤ķ":2260,"ration":2261,"à¤Ĺà¤µ":2262,"iod":2263,"valid":2264,"ify":2265,"ino":2266,"Ġà¤¸à¤ļ":2267,"ĠEnglish":2268,"Ġ===":2269,"Ġmajor":2270,"Ġà¤ķà¤¹à¤¨":2271,"à¤łà¤¨":2272,"Ġà¤¸à¤¦à¤¸":2273,"196":2274,"Ġà¤²à¤ķ":2275,"])":2276,"umb":2277,"Ġ2009":2278,"ider":2279,"Ġinc":2280,"ĠComp":2281,"Ġrange":2282,"By":2283,"Ġstation":2284,"Ġsmall":2285,"lymp":2286,"à¤ľà¤¹":2287,"raft":2288,"wh":2289,"Ġappro":2290,"Ġtop":2291,"raw":2292,"Ġ22":2293,"à¤·à¤¯":2294,"ourt":2295,"arge":2296,"ĠChrist":2297,"ĠAnd":2298,"Ġmat":2299,"dom":2300,"apt":2301,"Ġà¤ªà¤¢":2302,"Ġhel":2303,"Ġ100":2304,"Ġà¤®à¤§":2305,"à¤µà¤ª":2306,"Class":2307,"Ġà¤Ĩà¤¶":2308,"Ġcor":2309,"ards":2310,"None":2311,"],":2312,"adem":2313,"alt":2314,"ĠGeor":2315,"oken":2316,"Ġà¤®à¤°":2317,"ining":2318,"Ġhome":2319,"ĠChampionship":2320,"color":2321,"Sh":2322,"Ġrest":2323,"inter":2324,"à¤Ĩà¤°":2325,"à¥Ģà¤Ĥ,":2326,"Ġà¤¢":2327,"ford":2328,"Ġà¤īà¤¸à¤¨":2329,"à¤ľà¤¯":2330,"aim":2331,"Ġhouse":2332,"urg":2333,"Ġleg":2334,"Sc":2335,"ĠMc":2336,"Ġraise":2337,"ĠMed":2338,"Ġà¤ªà¤¶":2339,"Ġà¤°à¤¨":2340,"ille":2341,"Ġleft":2342,"Ġallow":2343,"Ġtook":2344,"illion":2345,"ml":2346,"ĠAir":2347,"==":2348,"Ġ2006":2349,"à¤°à¤¦à¤°":2350,"Ġreceived":2351,"Ġworld":2352,"Ġà¤ļà¤°":2353,"Ġ2007":2354,"eturn":2355,"Ġ190":2356,"vious":2357,"ĠHigh":2358,"ĠAb":2359,"Ġnational":2360,"Ġà¤¨à¤µ":2361,"Ġprocess":2362,"Ġà¤Ĩà¤ı":2363,"augh":2364,"min":2365,"Ġlen":2366,"Ġpopulation":2367,"Ġborn":2368,"Ġcompany":2369,"iet":2370,"ĠAfric":2371,"Ġdown":2372,"Ġgames":2373,"Ġà¤¬à¤¸":2374,"());":2375,"11":2376,"ately":2377,"Ġserved":2378,"ope":2379,"Ġà¤¸à¤²":2380,"ĠEast":2381,"error":2382,"ox":2383,"Ġà¤«à¤°":2384,"ample":2385,"Ġrepresent":2386,"ideo":2387,"Ġ23":2388,"Pl":2389,"site":2390,"ington":2391,"Ġpresent":2392,"ording":2393,"Ġpublished":2394,"Ġrequest":2395,"ĠIf":2396,"Ġversion":2397,"Ġinclude":2398,"Ġbecause":2399,"Ġà¤µà¤¸":2400,"hes":2401,"ources":2402,"Ġsl":2403,"à¤ıà¤ķ":2404,"Ġparam":2405,"Ġ);":2406,"ases":2407,"Ġaround":2408,"ĠLondon":2409,"Ġ21":2410,"rest":2411,"Ġmethod":2412,"eder":2413,"Ġbuilt":2414,"Ġimport":2415,"Ġprofess":2416,"Ġpost":2417,"Ġcap":2418,"ination":2419,"Ġtem":2420,"à¤®à¤¦":2421,"Ġà¤īà¤ļ":2422,"aul":2423,"ocial":2424,"Ġweb":2425,"rick":2426,"length":2427,"Ġcentury":2428,"day":2429,"Ġnon":2430,"Ġdel":2431,"ĠHer":2432,"Ġà¤ľà¤¨à¤¤":2433,"Ġrequ":2434,"Ġà¥¨":2435,"roll":2436,"isc":2437,"à¤²à¤µ":2438,"append":2439,"Ġav":2440,"Ġdue":2441,"Ġtelevision":2442,"Ġelection":2443,"Ġmatch":2444,"ilitary":2445,"RE":2446,"Ġsix":2447,"rew":2448,"Ġà¤®à¤¦à¤¦":2449,"ĠFrench":2450,"Ġwithin":2451,"ĠDistrict":2452,"à¤¯à¤¸":2453,"ara":2454,"Ġ50":2455,"sub":2456,"ison":2457,"alk":2458,"ides":2459,"Ġgeneral":2460,"Ġ2021":2461,"...":2462,"Ġstyle":2463,"Ġ\\":2464,"ances":2465,"Ġeduc":2466,"tra":2467,"Ġà¤¨à¤ľà¤°":2468,"ĠCup":2469,"25":2470,"ttp":2471,"abel":2472,"aly":2473,"oks":2474,"index":2475,"Ġinit":2476,"];":2477,"ummer":2478,"Ġpo":2479,"akes":2480,"));":2481,"epend":2482,"ground":2483,"à¤¸à¤¸":2484,"Ġshort":2485,"Ġep":2486,"Ġà¤ľà¤Ĺà¤¹":2487,"ouncil":2488,"Living":2489,"ribute":2490,"30":2491,"ailed":2492,"oph":2493,"ĠIndia":2494,"eek":2495,"search":2496,"ald":2497,"Ġhistory":2498,"Ġnext":2499,"Ġport":2500,"Ġmark":2501,"Ġjust":2502,"olic":2503,"na":2504,"ĠNo":2505,"omb":2506,"ĠRuss":2507,"Ġà¤°à¤ĸà¤¨":2508,"Ġage":2509,"ĠRec":2510,"Ġday":2511,"De":2512,"Ġneed":2513,"Ġla":2514,"Ġreport":2515,".,":2516,"64":2517,"Ġspecies":2518,"arried":2519,"options":2520,"à¤¦à¤®":2521,"used":2522,"reet":2523,"text":2524,"Ġà¤¶à¤ķ":2525,"à¤Ĭ":2526,"ĠWilliam":2527,"Ġorder":2528,"Ġà¤¤à¤¹à¤¤":2529,"à¤¯à¤¹":2530,"ĠHouse":2531,"à¤Łà¤®":2532,"ĠHowever":2533,"artment":2534,"ones":2535,"ently":2536,"iron":2537,"ship":2538,"Ġà¤°à¤ķ":2539,"Ġà¤ªà¤ķ":2540,"ering":2541,"Ġalign":2542,"Ġà¤¶à¤¬":2543,"cle":2544,"Or":2545,"ief":2546,"Ã³":2547,"request":2548,"Ġcar":2549,"Ġà¤ľà¤¬à¤ķ":2550,"ĠEl":2551,"Ġsk":2552,"Ġchildren":2553,"Ġsaid":2554,"Ġ189":2555,"print":2556,"itional":2557,"à¥Ģà¤Ĥà¥¤":2558,"à¤Ĺà¤¨":2559,"Ġcomplet":2560,"Ġà¤¬à¤¦à¤²":2561,"oyal":2562,"à¤°à¤«":2563,"Ġ28":2564,"à¤Ńà¤Ĺ":2565,"ĠPark":2566,"Ġà¤Ĩà¤®":2567,"à¤ķà¤Ł":2568,"Ġplayer":2569,"ĠCor":2570,"Ġcamp":2571,"à¤īà¤¨":2572,"ĠChar":2573,"Ġ26":2574,"ĠSup":2575,"ively":2576,"lob":2577,"oth":2578,"ĠNor":2579,"ocument":2580,"ĠArt":2581,"Ġsett":2582,"Ġlevel":2583,"tected":2584,"ness":2585,"{}":2586,"à¤ľà¤¸":2587,"Ġà¤¨à¤Ĺà¤°":2588,"formation":2589,"iction":2590,"Ġproject":2591,"Ġz":2592,"Ġnorth":2593,"rown":2594,"Ġstand":2595,"serv":2596,"People":2597,"Ġà¤¤à¤¤":2598,"Ġ27":2599,"Ġ2005":2600,"conom":2601,"Ġarch":2602,"action":2603,"Ġlate":2604,"24":2605,"Ġshould":2606,"oun":2607,"Ġà¤²à¤Ĺà¤¤":2608,"History":2609,"Ġequ":2610,"urther":2611,"Ġvis":2612,"rec":2613,"rap":2614,"Ġconfig":2615,"Ġà¤ªà¤°à¤®":2616,"ged":2617,"Ġà¤µà¤ľà¤¹":2618,"ĠIndian":2619,"Ġincluded":2620,"à¤°à¤ľ":2621,"Ġfive":2622,"ense":2623,"Ġvillage":2624,"itch":2625,"Ġdied":2626,"Ġlike":2627,"ĠAng":2628,"Ġdifferent":2629,"dir":2630,"rim":2631,"Ġiss":2632,"Ġ''":2633,"ĠBro":2634,"uration":2635,"aining":2636,"lin":2637,"Ġlarge":2638,"Ġgener":2639,"Ġadv":2640,"Ġà¤ĩà¤¤":2641,"Ġmen":2642,"info":2643,"etwork":2644,"uf":2645,"Ġà¤ľà¤µ":2646,"though":2647,"à¤¬à¤¹":2648,"Ġhost":2649,"ploy":2650,"Ġà¤¸à¤¨":2651,"Ġbuilding":2652,"Ġpat":2653,"As":2654,"Ġmust":2655,"à¤¥à¤¨":2656,"Ġthird":2657,"ĠChe":2658,"riend":2659,"ĠMe":2660,"ridge":2661,"Ġinstance":2662,"Ġdescribed":2663,"Ġtot":2664,"Ġdem":2665,"OR":2666,"uman":2667,"à¤¹à¤²":2668,"Ġà¤ļà¤²à¤¤":2669,"iforn":2670,"play":2671,"Ġ2000":2672,"à¤ĩà¤ķ":2673,"adio":2674,"Ġperiod":2675,"ĠLa":2676,"Request":2677,"head":2678,"__":2679,"ached":2680,"Ġcommand":2681,"ĠRiver":2682,"Ġresponse":2683,"Ġusing":2684,"inning":2685,"Ġfind":2686,"'.":2687,"Ġimp":2688,"ĠInternational":2689,"Ġbook":2690,"size":2691,"194":2692,"cast":2693,"Ġà¤¤à¤°à¤«":2694,"Set":2695,"Ġadm":2696,"Ġcrit":2697,"nection":2698,"Ġlarg":2699,"ifornia":2700,"Ġincre":2701,"thers":2702,"ÃŃ":2703,"Ġà¤°à¤µ":2704,"ĠPhil":2705,"Ġfac":2706,"jo":2707,"Ã¼":2708,"Ġstruct":2709,"SE":2710,"à¤°à¤ª":2711,"pert":2712,"Ġà¤Ĩà¤ķ":2713,"ĠEngland":2714,"à¤®à¤ļ":2715,"Ġsouth":2716,"umber":2717,"Ġtri":2718,"ĠOlymp":2719,"useum":2720,"ription":2721,"Ġà¤²à¤Ĺà¤Ńà¤Ĺ":2722,"ification":2723,"ĠAg":2724,"à¤¥à¤®":2725,"à¥¨":2726,"ours":2727,"Ġappear":2728,"alf":2729,"ĠSan":2730,"mb":2731,"olution":2732,"Ġson":2733,"ced":2734,"For":2735,"attle":2736,"Ġauthor":2737,"ront":2738,"\");":2739,"ĠDav":2740,"yl":2741,"à¤·à¤¤":2742,"Ġstill":2743,"Ġsw":2744,"Ġwar":2745,"Ġà¤¦à¤²":2746,"ops":2747,"Ġà¤īà¤²":2748,"Ġbusiness":2749,"à¤¬à¤¸":2750,"Ġthose":2751,"ateg":2752,"duct":2753,"Ġtitle":2754,"ĠYou":2755,"osed":2756,"Ġà¤µà¤ķ":2757,"rag":2758,"Object":2759,"Ġdistrict":2760,"Ġanother":2761,"Ġprevious":2762,"à¤Ĩà¤¤":2763,"Ġbest":2764,"loc":2765,"lands":2766,"Ġdoes":2767,"met":2768,"ĠAp":2769,"LE":2770,"Ġà¤¨à¤°":2771,"Ġbase":2772,"ha":2773,"à¤Ĺà¤®":2774,"arts":2775,"Ġchang":2776,"Ġwater":2777,"Ġpower":2778,"Ġà¤¨à¤ı":2779,"Ġcreate":2780,"Ġ188":2781,"ename":2782,"Ġà¤§à¤¨":2783,"Node":2784,"ait":2785,"ĠEn":2786,"point":2787,"count":2788,"Ġposs":2789,"Ġdeaths":2790,"ruction":2791,"Ġà¤¸à¤®à¤°":2792,"uments":2793,"Ġcharacter":2794,"ĠCalifornia":2795,"à¤¨à¤¦":2796,"erb":2797,"Ġkill":2798,"Man":2799,"Time":2800,"ffic":2801,"à¤ıà¤²":2802,"ME":2803,"Ġmult":2804,"Ġà¤ıà¤®":2805,"].":2806,"ica":2807,"Ġbeg":2808,"Ġfe":2809,"Ġcreated":2810,"avy":2811,"Ġtotal":2812,"Ġflo":2813,"ots":2814,"ves":2815,"ipp":2816,"Param":2817,"Ġactiv":2818,"Ġà¤µà¤¨":2819,"ius":2820,"Ġ2004":2821,"plit":2822,"ĠAustralia":2823,"ecut":2824,"ĠSch":2825,"node":2826,"Ġà¤Ńà¤Ĺà¤µ":2827,"ociety":2828,"hold":2829,"à¤¥à¤µ":2830,"Ġà¤¤à¤¸":2831,"ico":2832,"Ġmag":2833,"à¤¼à¥ĭà¤Ĥ":2834,"annel":2835,"acks":2836,"ĠRepublic":2837,"Ġexcept":2838,"urnal":2839,"oon":2840,"195":2841,"ĠĠĠĠĠĠ":2842,"Ġenc":2843,"Ġmoved":2844,"à¤¶à¤¤":2845,"ls":2846,"ĠDep":2847,"Ġmale":2848,"ĠVal":2849,"Ġvery":2850,"Ġelect":2851,"ĠAc":2852,"ĠWe":2853,"ĠAward":2854,"Ġ29":2855,"Map":2856,"mt":2857,"iber":2858,"ĠParty":2859,"ounced":2860,"à¤·à¤¦":2861,"Ġid":2862,"opy":2863,"Ġevery":2864,"Ġcountry":2865,"Ġfact":2866,"Ġà¤¸à¤ª":2867,"ĠJo":2868,"ges":2869,"CA":2870,"gcolor":2871,"aged":2872,"tes":2873,"ume":2874,"à¤¸à¤¤":2875,"ĠPer":2876,"ators":2877,"à¤£à¤¨":2878,"Ġvol":2879,"ĠThere":2880,"à¤ļà¤²":2881,"ĠMich":2882,"Mod":2883,"aff":2884,"Ġround":2885,"Ġà¤ħà¤«":2886,"à¤°à¤²":2887,"ama":2888,"Field":2889,"Ġ40":2890,"Ġrole":2891,"Ġled":2892,"Ġpe":2893,"Ġà¤ħà¤¦":2894,"Ġwest":2895,"instance":2896,"ĠBr":2897,"Ġreturned":2898,"\":":2899,"Ġnov":2900,"ugg":2901,"less":2902,"Ġmodel":2903,"Ġside":2904,"ĠAct":2905,"Ġexpl":2906,"era":2907,"ift":2908,"Tra":2909,"Ġexist":2910,"SS":2911,"omet":2912,"Ġhistor":2913,"Ġtext":2914,"Ġuser":2915,"ending":2916,"ivil":2917,"Info":2918,"Ġ{}":2919,"be":2920,"omin":2921,"Ġser":2922,"query":2923,"ories":2924,"à¤µà¤¯":2925,"Ġelement":2926,"Ġprot":2927,"Ġvoid":2928,"ĠQue":2929,"viron":2930,"ĠArmy":2931,"ials":2932,"à¥ĭà¥¤":2933,"Ġdefault":2934,"ailable":2935,"ules":2936,"Ġworks":2937,"ĠMinist":2938,"Ġà¤ĸà¤¡":2939,"Val":2940,"Ġspe":2941,"cy":2942,"osp":2943,"Ġident":2944,"Ġeven":2945,"Qu":2946,"Add":2947,"Ġbreak":2948,"rue":2949,"ĠBy":2950,"Ġbgcolor":2951,"ta":2952,"Ġaff":2953,"Ġinternational":2954,"align":2955,"uel":2956,"params":2957,"à¤ĩà¤¡":2958,"len":2959,"Ġfather":2960,"ala":2961,"ya":2962,"Ġsite":2963,"Def":2964,"order":2965,"Ġcult":2966,"Ġtrad":2967,"Ġposition":2968,"Opt":2969,"Ġeast":2970,"nder":2971,"Ġà¤¨à¤¯":2972,"Ġfem":2973,"Ġwhat":2974,"Ġsold":2975,"Att":2976,"ĠPort":2977,"Ġship":2978,"ead":2979,"Ġengine":2980,"ĠTra":2981,"UR":2982,"Ġtest":2983,"Ġtechn":2984,"ĠReturn":2985,"Context":2986,"ression":2987,"Ġgen":2988,"ibr":2989,"map":2990,"ning":2991,"Ġcommon":2992,"En":2993,"\"\"\"":2994,"Ġmiss":2995,"Ġà¤īà¤ªà¤²à¤¬":2996,"rel":2997,"ference":2998,"à¤¬à¤Ī":2999,"Ġoften":3000,"wargs":3001,"This":3002,"ump":3003,"ĠSm":3004,"Ġwebsite":3005,"Ġfre":3006,"All":3007,"state":3008,"Ġestablish":3009,"atri":3010,"Ġthough":3011,"Ġwritten":3012,"à¤¸à¤ª":3013,"unk":3014,"ĠAmeric":3015,"Ġamong":3016,"``":3017,"Ġmuch":3018,"à¤°à¤¬":3019,"protected":3020,"Ġà¤Ĺà¤¤":3021,"ĠMon":3022,"private":3023,"object":3024,"iment":3025,"aut":3026,"ique":3027,"abor":3028,"itar":3029,"BC":3030,"Ġstarted":3031,"ites":3032,"à¤¯à¤ķà¤¤":3033,"ĠRoman":3034,"Get":3035,"ivid":3036,"plate":3037,"Ġcover":3038,"call":3039,"ĠChurch":3040,"Ġaut":3041,"Ġà¤¨à¤Ī":3042,"âĢĶ":3043,"Ġdebut":3044,"nect":3045,"ĠFrance":3046,"Ġdest":3047,"iff":3048,"ĠRoyal":3049,"ension":3050,"yd":3051,"ĠQu":3052,"à¤°à¤ĸ":3053,"unicip":3054,"Ġaward":3055,"anish":3056,"à¤®à¤¸":3057,"Ġlim":3058,"Ġgrad":3059,"Ġà¤Ĭà¤ªà¤°":3060,"Ġforeach":3061,"ebug":3062,"Ġconf":3063,"Ġturn":3064,"Ġproduced":3065,"32":3066,"Ġfull":3067,"à¤µà¤°à¤£":3068,"Ġà¤¹à¤®à¤²":3069,"now":3070,"Ġeffect":3071,"Ġexper":3072,"At":3073,"Arg":3074,"ags":3075,"comm":3076,"Ġinvol":3077,"pace":3078,"à¤²à¤Ĺ":3079,"à¤²à¤ķà¤°":3080,"Ġannounced":3081,"AL":3082,"ĠBer":3083,"Ã¶":3084,"default":3085,"Ġ``":3086,"Ġà¤ĸà¤¬à¤°":3087,"Ġpolitic":3088,"response":3089,"evel":3090,"Ġconc":3091,"ael":3092,"ĠCouncil":3093,"à¤²à¤¸":3094,"Ġtyp":3095,"mar":3096,"ĠHol":3097,"Ġsent":3098,"not":3099,"Ġview":3100,"Build":3101,"Ġstat":3102,"à¤¼à¥ĭ":3103,"word":3104,"27":3105,"à¤®à¤µ":3106,"ellow":3107,"sequ":3108,"pons":3109,"Ġmax":3110,"ĠCanada":3111,"à¤µà¤ľ":3112,"28":3113,"ĠOne":3114,"Ġevents":3115,"final":3116,"à¤¹à¤¤à¤°":3117,"Ġà¤¸à¤¡":3118,"Ġcommunity":3119,"Ġcame":3120,"Ġresearch":3121,"with":3122,"Ġpri":3123,"icle":3124,"à¥©":3125,"ney":3126,"Ent":3127,"Ġ187":3128,"Ġ->":3129,"ĠAmerica":3130,"60":3131,"Ġcheck":3132,"Ġmillion":3133,"Ġepis":3134,"atter":3135,"Ġ2001":3136,"Comm":3137,"AC":3138,"uffer":3139,"iddle":3140,"Ġtw":3141,"From":3142,"Ġyoung":3143,"ania":3144,"Ġright":3145,"go":3146,"Ġ2003":3147,"Ġparent":3148,"Ġspecial":3149,"ĠBra":3150,"hand":3151,"case":3152,"Ġprim":3153,"Ġcr":3154,"ids":3155,"outhern":3156,"ĠDivision":3157,"Ap":3158,"Ġ()":3159,"ĠCom":3160,"Ġà¤¦à¤ķ":3161,"à¤ªà¤ı":3162,"alian":3163,"reek":3164,"west":3165,"posed":3166,"Ġtake":3167,"Ġsee":3168,"Ġservices":3169,"Ġ2002":3170,"Ġwent":3171,"Index":3172,"Ġvideo":3173,"Ġpres":3174,"ĠBel":3175,"Ġdevelopment":3176,"group":3177,"Ġà¤¹à¤¤":3178,"ogn":3179,">>":3180,"dict":3181,"Ġà¤ıà¤¨":3182,"Ġindex":3183,"ani":3184,"à¥Ī?":3185,"ĠRev":3186,"ustom":3187,"ilename":3188,"à¤¸à¤µ":3189,"iers":3190,"à¥¬":3191,"Ġ+=":3192,"comp":3193,"--------":3194,"Ġmer":3195,"à¤Ĺà¤¢":3196,"Ġpolitical":3197,"After":3198,"Inter":3199,"ouble":3200,"29":3201,"à¤°à¤®à¤£":3202,"Ġprint":3203,"Ġsize":3204,"Ġà¤ķà¤¬":3205,"26":3206,"Ġnode":3207,"Ġwithout":3208,"à¤Ĺà¤łà¤¨":3209,"Ġà¤ķà¤µ":3210,"Ġbas":3211,"ĠMor":3212,"Ġmarried":3213,"Ġtimes":3214,"ago":3215,"Ġ31":3216,"ainer":3217,"Ġcontext":3218,"ston":3219,"ĠAnt":3220,"flu":3221,"With":3222,"Ġvarious":3223,"stitute":3224,"bor":3225,"rote":3226,"itect":3227,"Ġregion":3228,"Ġbody":3229,"Ġappoint":3230,"ĠPresident":3231,"ilar":3232,"à¤§à¤µ":3233,"Ġbecome":3234,"à¥§":3235,"Ġway":3236,"ĠGeneral":3237,"à¥Ģ)":3238,"ĠEuropean":3239,"itive":3240,"ological":3241,"à¤ıà¤¨":3242,"wood":3243,"à¤Ńà¤°":3244,"à¤¹à¤¸":3245,"ij":3246,"ĠDr":3247,"ĠStreet":3248,"ĠAssociation":3249,"perties":3250,"Ġclaim":3251,"Ġcle":3252,"à¤¦à¤¯":3253,"men":3254,"Ġhaving":3255,"Ġins":3256,"itte":3257,"à¥Įà¤Ĥ":3258,"ville":3259,"umni":3260,"DE":3261,"iol":3262,"rant":3263,"Ġrail":3264,"ĠRed":3265,"from":3266,"cks":3267,"ĠSen":3268,"Ġà¤ķà¤¨":3269,"ittle":3270,"Ġà¤ĭ":3271,"lim":3272,"aken":3273,"40":3274,"year":3275,"eh":3276,"irc":3277,"Ġbeh":3278,"ĠTo":3279,"à¤µà¤µ":3280,"omas":3281,"acy":3282,"Array":3283,"ividual":3284,"NA":3285,"ĠEm":3286,"Acc":3287,"create":3288,"Ġtarget":3289,"Ġ2022":3290,"Ġsol":3291,"ĠGermany":3292,"à¥ª":3293,"Ġjoined":3294,"Ġmilitary":3295,"item":3296,"eal":3297,"vironment":3298,"unt":3299,"Ġà¥¤à¥¤":3300,"urb":3301,"Ġworked":3302,"Ġà¤¹à¤Ł":3303,"ways":3304,"Ġproduction":3305,"nown":3306,"message":3307,"hib":3308,"Ġintro":3309,"ĠUnion":3310,"Ġnames":3311,"ĠMount":3312,"Ġfew":3313,"hi":3314,"->_":3315,"à¤¨à¤¸à¤Ń":3316,"Ġà¤¹à¤µ":3317,"Ġproduc":3318,"Ġà¤ªà¤¸":3319,"à¥«":3320,"ocr":3321,"md":3322,"ĠPal":3323,"start":3324,"ready":3325,"ĠJames":3326,"Ġattempt":3327,"ym":3328,"ean":3329,"ĠCont":3330,"ken":3331,"asket":3332,"ĠKh":3333,"ĠTrue":3334,"Ġà¤ħà¤ľ":3335,"ĠDem":3336,"obert":3337,"ĠMal":3338,"Ġant":3339,"Ġprofessional":3340,"itu":3341,"ĠGeorge":3342,"code":3343,"pre":3344,"Ph":3345,"lient":3346,"ĠLou":3347,"IT":3348,"Ġcomb":3349,"ĠFl":3350,"Message":3351,"abled":3352,"Ġsqu":3353,"à¤µà¤¹":3354,"à¤¶à¤¨à¤²":3355,"Result":3356,"à¤¬à¤¤":3357,"Ġwin":3358,"Im":3359,"indow":3360,"Ġmy":3361,"Ġdev":3362,"ming":3363,"Ġà¤¨à¤¦":3364,"Ġà¤Ńà¤µ":3365,"ention":3366,"à¤¥à¤²":3367,"Ġcatch":3368,"Ġpoints":3369,"ĠArg":3370,"Ġà¤ħà¤ªà¤°":3371,"ĠAustralian":3372,"Ġresults":3373,"Ġreal":3374,"Ġcontrol":3375,"193":3376,"à¤ªà¤·":3377,"idth":3378,"Trans":3379,"rab":3380,"Ġà¤°à¤ĸà¤¤":3381,"Ġstory":3382,"Rec":3383,"Ġà¤ħà¤¶":3384,"Ġcond":3385,"Ġ1990":3386,"mat":3387,"ware":3388,"oll":3389,"ither":3390,"ude":3391,"++":3392,"utes":3393,"Ġpopular":3394,"aur":3395,"aign":3396,"Ġke":3397,"Ġcapt":3398,"ender":3399,"rs":3400,"ĠHall":3401,"Ġà¤Ĩà¤²":3402,"version":3403,"ples":3404,"Log":3405,"Ġopened":3406,"ĠAcc":3407,"Ġà¤°à¤¸":3408,"Ġear":3409,"pected":3410,"ashington":3411,"Ġchurch":3412,"ĠPaul":3413,"obj":3414,"Ġavailable":3415,"Ġvalues":3416,"pen":3417,"gress":3418,"itz":3419,"ĠWhen":3420,"liament":3421,"ka":3422,"Comp":3423,"ables":3424,"Ġà¤®à¤¸":3425,"Ġwrote":3426,"ĠStud":3427,"Ġvalid":3428,"State":3429,"aper":3430,"Ġgroups":3431,"ĠMiss":3432,"ĠRich":3433,"ĠChina":3434,"icy":3435,"icular":3436,"Ġstudents":3437,"**":3438,"Ġconsid":3439,"ĠPe":3440,"ĠVir":3441,"Ġhelp":3442,"Ġà¤¬à¤¯":3443,"ux":3444,"Ġinformation":3445,"ander":3446,"Ġfriend":3447,"ells":3448,"ĠSec":3449,"trans":3450,"ida":3451,"sw":3452,"model":3453,"efore":3454,"Ġoutput":3455,"dis":3456,"Ġoptions":3457,"Ġinf":3458,"rian":3459,"gin":3460,"Wh":3461,"Ġsongs":3462,"à¤ĺà¤°":3463,"Ġdays":3464,"=#":3465,"Ġpresident":3466,"ĠDes":3467,"Ġeducation":3468,"ĠCompany":3469,"urity":3470,"ked":3471,"Writ":3472,"Ġà¤ıà¤¡":3473,"Ge":3474,"earch":3475,"Ġteams":3476,"Ġlive":3477,"AN":3478,"method":3479,"Ġparticip":3480,"Eng":3481,"ini":3482,"oper":3483,"ĠSing":3484,"olean":3485,"Ġos":3486,"ĠAcadem":3487,"[\"":3488,"ributes":3489,"Ġsocial":3490,"ĠDuring":3491,"Ġhowever":3492,"Ġinvest":3493,"Ġlo":3494,"Ġinterest":3495,"event":3496,"agement":3497,"max":3498,"itted":3499,"Ġcompleted":3500,"ĠProv":3501,"anies":3502,"Ġpract":3503,"Ġroad":3504,"Ġalbums":3505,"à¥§à¥":3506,"lobal":3507,"()->":3508,"Hand":3509,"Ġhalf":3510,"ĠMag":3511,"Ġvoc":3512,"âĢĿ":3513,"Ġet":3514,"uri":3515,"Ġmid":3516,"Ġà¤®à¤ľà¤¬":3517,"ills":3518,"Ġmessage":3519,"ww":3520,"à¤¹à¤¦":3521,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3522,"Com":3523,"Ġadminist":3524,"Ġdirector":3525,"ĠIm":3526,"rip":3527,"ising":3528,"ĠRoad":3529,"ctor":3530,"Ġ186":3531,"hel":3532,"àª":3533,"esh":3534,"Met":3535,"ĠThese":3536,"ayer":3537,"aughter":3538,"pty":3539,"oice":3540,"à¤®à¤£":3541,"ĠClub":3542,"Ġrepl":3543,"Ġà¤¦à¤¸":3544,"Ġindust":3545,"ĠMary":3546,"adata":3547,"à¤¨à¤Ī":3548,"idence":3549,"à¤°à¤ªà¤¤":3550,"ĠTown":3551,"inary":3552,"isl":3553,"ĠCourt":3554,"ittee":3555,"Ġattack":3556,"Ġpaint":3557,"Ġdeg":3558,"ĠMy":3559,"ĠÃ":3560,"Ġexample":3561,"Ġlanguage":3562,"Ġbroad":3563,"ĠMex":3564,"content":3565,"ranch":3566,"Pr":3567,"Ġhold":3568,"craft":3569,"Ġsource":3570,"Ġà¤Ĩà¤ĸ":3571,"à¤ªà¤£":3572,"à¤ªà¤²":3573,"Ġeconom":3574,"://":3575,"Ġfootballers":3576,"';":3577,"Ġ1999":3578,"ira":3579,"ibrary":3580,"rain":3581,"inese":3582,"Ġdi":3583,"Ġtrack":3584,"Ġrow":3585,"Ġlost":3586,"ali":3587,"Int":3588,"icles":3589,"oted":3590,"roy":3591,"Ġaver":3592,"Ġdiv":3593,"Ġà¤ħà¤Ĺà¤²":3594,"ĠCenter":3595,"Response":3596,"Loc":3597,"rd":3598,"atural":3599,"Client":3600,"Ass":3601,"Ġrelations":3602,"no":3603,"Ġaction":3604,"Ġmap":3605,"Service":3606,"write":3607,"Ġparty":3608,"Ġ1980":3609,"à¤¼à¥į":3610,"uit":3611,"ota":3612,"Ġlength":3613,"ĠGroup":3614,"ĠMusic":3615,"Ġconsidered":3616,"Ġà¥§":3617,"Ġsimilar":3618,"ele":3619,"run":3620,"Ġà¤ķà¤°à¤µ":3621,"à¥ģà¤ģ":3622,"ky":3623,"Ġcontinued":3624,"Ġrelease":3625,"ability":3626,"mon":3627,"uture":3628,"AP":3629,"Ġmar":3630,"II":3631,"rl":3632,"cis":3633,"ĠWith":3634,"current":3635,"Ġarr":3636,"ctx":3637,"ĠKingdom":3638,"sl":3639,"ĠGames":3640,"plication":3641,"à¤¾'":3642,"ĠFirst":3643,"Ġred":3644,"ceed":3645,"à¤ªà¤®":3646,"Ġà¤ıà¤ľ":3647,"Ġrev":3648,"Ġcollection":3649,"Ġcert":3650,"last":3651,"iple":3652,"à¤¦à¤ķ":3653,"ĠHen":3654,"ĠLaw":3655,"ifier":3656,"ĠSociety":3657,"ula":3658,"ili":3659,"itory":3660,"Ġaccess":3661,"db":3662,"ĠPri":3663,"Ġfounded":3664,"ils":3665,"Ġà¤īà¤¸à¤¸":3666,"ĠMart":3667,"Ġareas":3668,"ĠBlack":3669,"asketball":3670,"FA":3671,"ails":3672,"igned":3673,"ĠDavid":3674,"ĠHistor":3675,"Ġindividual":3676,"Ġsigned":3677,"context":3678,"Form":3679,"andid":3680,"ensus":3681,"ably":3682,"ĠCanadian":3683,"ĠIsland":3684,"join":3685,"ĠWashington":3686,"ĠInstitute":3687,"names":3688,"ishing":3689,"ched":3690,"Ġà¤ªà¤ķà¤¡":3691,"Ġelected":3692,"host":3693,"Ġ...":3694,"Ġdecl":3695,"='":3696,"aker":3697,"arian":3698,"ĠNe":3699,"Ġhon":3700,"ĠList":3701,"ging":3702,"Ġalready":3703,"Ġfurther":3704,"à¤ļà¤ķ":3705,"ĠOlympics":3706,"Film":3707,"Ġless":3708,"Ġrecorded":3709,"ĠTrans":3710,"Ġà¤ıà¤²":3711,"Ġà¤ħà¤µà¤¸à¤°":3712,"estival":3713,"Ġlow":3714,"ĠRecords":3715,"Ġdirected":3716,"Group":3717,"table":3718,"Ġsurv":3719,"Ġwife":3720,"ona":3721,"EN":3722,"Ġtoget":3723,"ential":3724,"Ġtogether":3725,"Ġcompos":3726,"ĠArch":3727,"à¤ľà¤ķ":3728,"Element":3729,"Ġworking":3730,"ĠSummer":3731,"reate":3732,"left":3733,"Ġà¤ķà¤Ł":3734,"burg":3735,"à¤¦à¤Ĺ":3736,"ulated":3737,"à¤ªà¤¦":3738,"Ġcast":3739,"ership":3740,"Ġgood":3741,"arter":3742,"olit":3743,"Ġsports":3744,"nel":3745,"rame":3746,"ends":3747,"airs":3748,"ictor":3749,"Ġstatus":3750,"ĠSam":3751,"à¤®à¤Ĺ":3752,"Ġcontinue":3753,"arl":3754,"Ġà¤¤à¤²":3755,"Ġtable":3756,"ĠReturns":3757,"Ġ1998":3758,"aries":3759,"80":3760,"Ġcoach":3761,"Ġreview":3762,"ĠRail":3763,"Ġinflu":3764,"rish":3765,"ĠMet":3766,"Ġparticular":3767,"tem":3768,"ĠCath":3769,"à¤§à¤¤":3770,"center":3771,"Ġà¤īà¤¸à¤®":3772,"Ġsepar":3773,"Ġ**":3774,"Ġalumni":3775,"à¤ľà¤Ĺ":3776,"client":3777,"ĠGl":3778,"ero":3779,"berg":3780,"asc":3781,"Ġten":3782,"Ġweek":3783,"à¤¹à¤ķ":3784,"uz":3785,"Ġclose":3786,"bert":3787,"Ġnovel":3788,"has":3789,"Ġdat":3790,"Ġ60":3791,"ependent":3792,"json":3793,"ormal":3794,"à¤ĸà¤°":3795,"Ġcoll":3796,"Ġà¥©":3797,"ĠTV":3798,"Ġassoci":3799,"Ġprovided":3800,"Ġappointed":3801,"down":3802,"Out":3803,"ements":3804,"ĠMont":3805,"à¤ıà¤«":3806,"ĠPress":3807,"SC":3808,"Ġimportant":3809,"Ġà¤ħà¤¥à¤µ":3810,"debug":3811,"urnament":3812,"Ġofficial":3813,"ĠAfrican":3814,"Ġdeveloped":3815,"Ġleague":3816,"Ġrace":3817,"ĠMuseum":3818,"Ġà¤¸à¤¹à¤¯":3819,"thlet":3820,"Ġsec":3821,"ĠDepartment":3822,"Ġreported":3823,"rated":3824,"Event":3825,"Ġaddition":3826,"istic":3827,"atal":3828,"azine":3829,"tml":3830,"à¤°à¤ļ":3831,"ĠAcademy":3832,"rig":3833,"Ġblock":3834,"values":3835,"och":3836,"Ġguitar":3837,"Ġhow":3838,"Ġà¤®à¤²":3839,"Ġargs":3840,"Ġanim":3841,"alls":3842,"Ġappeared":3843,"Ġkm":3844,"Mar":3845,"Ġinput":3846,"Ġà¤ªà¤°à¤¨":3847,"Ġhuman":3848,"ourse":3849,"Ġsuccessful":3850,"Ġà¤Ĩà¤ķà¤°":3851,"Ġcode":3852,"Ġbi":3853,"Ġfund":3854,"Ġcolumn":3855,"ĠClass":3856,"ĠSl":3857,"Ġu":3858,"ĠAngel":3859,"null":3860,"ĠJapanese":3861,"Ġput":3862,"build":3863,"Ġelif":3864,"most":3865,"umm":3866,"Ġbirth":3867,"Ġdocument":3868,"Ġmaking":3869,"ĠCentral":3870,"Ġ185":3871,"Ġjob":3872,"Ġmot":3873,"band":3874,"Ġphot":3875,"ĠTur":3876,"oney":3877,"Ġmeet":3878,"atives":3879,"Ġformed":3880,"ĠâĢľ":3881,"gen":3882,"Ġ'''":3883,"Ġnews":3884,"Ġphys":3885,"à¤Ĥà¥¤":3886,"Ġgrow":3887,"exas":3888,"ixed":3889,"ĠVol":3890,"ospital":3891,"Ġà¤¸à¤ľ":3892,"ounter":3893,"Ġcontract":3894,"à¤ĩà¤¯":3895,"Ġoffer":3896,"à¤²à¤®":3897,"ĠZeal":3898,"Reg":3899,"Ġstudy":3900,",\"":3901,"Ġoffice":3902,"ilities":3903,"parent":3904,"ply":3905,"Te":3906,"Ġhous":3907,"ederal":3908,"Of":3909,"ĠCong":3910,"User":3911,"Ġ1970":3912,"à¤¯à¤°à¤²":3913,"duction":3914,"Ġteach":3915,"IC":3916,"Ġ>>>":3917,"ĠSim":3918,"Ġground":3919,"Ġformat":3920,"ises":3921,"ires":3922,"Ġord":3923,"level":3924,"Ġcur":3925,"Sp":3926,"Le":3927,"Ġfire":3928,"ĠGet":3929,"Ġnever":3930,"ĠZealand":3931,"Ġà¤ªà¤Ł":3932,"Ġder":3933,"ĠJew":3934,"Ġgradu":3935,"Ġà¤¤à¤®":3936,"Ġmater":3937,"Ġ1996":3938,"Ġothers":3939,"ĠGrand":3940,"known":3941,"Ġà¤¹à¤²":3942,"Ġrock":3943,"And":3944,"Ġvict":3945,"Ġ!==":3946,"imately":3947,"ĠDon":3948,"Ġmem":3949,"ĠFootball":3950,"Ġemploy":3951,"Ġrecogn":3952,"à¥ī.":3953,"Ġstar":3954,"edy":3955,"output":3956,"ĠAfrica":3957,"ĠFalse":3958,"Ġà¤ķà¤¥":3959,"à¤§à¤ķ":3960,"pond":3961,"à¤Ļ":3962,"ĠItalian":3963,"ĠNews":3964,"Status":3965,"Ġschools":3966,"ened":3967,"Ġdate":3968,"à¥Ń":3969,"ada":3970,"imate":3971,"ĠCommun":3972,"ria":3973,"Ġarchitect":3974,"api":3975,"thing":3976,"ĠÐ":3977,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3978,"Ġgreat":3979,"Ġà¤ªà¤¹à¤ļ":3980,"ensive":3981,"ano":3982,"Ġà¤¶à¤¨":3983,"Is":3984,"ĠMad":3985,"ĠFilm":3986,"():":3987,"struct":3988,"Ġmedal":3989,"Ġsuff":3990,"kwargs":3991,"Ġ(\"":3992,"refix":3993,"Ġcross":3994,"Ġà¤īà¤ªà¤¸":3995,"ĠMinister":3996,"Ġnp":3997,"Ġaverage":3998,"Ġfree":3999,"Sub":4000,"check":4001,"ponent":4002,"ĠSal":4003,"rade":4004,"arning":4005,"ĠBay":4006,"Ġacross":4007,"Ġsignific":4008,"à¤Ĺà¤¡":4009,"Ġmother":4010,"ĠWestern":4011,"Count":4012,"ducation":4013,"à¤¹à¤°à¤£":4014,"à¤¥à¤ķ":4015,"ena":4016,"ĠDef":4017,"Ġblack":4018,"ĠBest":4019,"Ġbool":4020,"Ġhimself":4021,"Ġcal":4022,"ĠMac":4023,"99":4024,"annot":4025,"ores":4026,"token":4027,"ION":4028,"à¤®à¤¹":4029,"sg":4030,"reland":4031,"filter":4032,"base":4033,"atory":4034,"orage":4035,"Ġ1997":4036,"net":4037,"Ġbecom":4038,"Ã¤":4039,"ĠLouis":4040,"Ġproperty":4041,"à¤ĸà¤ķà¤°":4042,"sec":4043,"ĠVirgin":4044,"Ġà¤¦à¤¬":4045,"Ġassist":4046,"keys":4047,"John":4048,"ĠScott":4049,"iding":4050,"ĠGold":4051,"usical":4052,"Ġpay":4053,"ĠDel":4054,"Ġmodern":4055,"ĠLeg":4056,"ĠYear":4057,"IP":4058,"Ġchange":4059,"lv":4060,"Ġexecut":4061,"status":4062,"Ġstations":4063,"Ġfeatures":4064,"uses":4065,"cer":4066,"stand":4067,"idae":4068,"à¥®":4069,"mark":4070,"ĠMod":4071,"TE":4072,"Ser":4073,"Ġadded":4074,"stra":4075,"Ġcampaign":4076,"Code":4077,"Ġcontent":4078,"ĠHind":4079,"Ġcompanies":4080,"empty":4081,"oz":4082,"à¤Ľà¤¤":4083,